{
  "pageTitle": "INDIHU Exhibition - Informace a podmínky použití",
  "informationSection": {
    "title": "Informace:",
    "paragraph1": "Aplikace na vytváření virtuálních výstav INDIHU Exhibition je provozována Knihovnou AV ČR, v. v. i. Určena je především pracovníkům ústavů AV ČR, vysokých škol, studentům a paměťových institucí. Využití je bezplatné a je podmíněno registrací, která je následně schválena administrátorem.",
    "paragraph2": "Knihovna Akademie věd ČR se zavazuje tuto aplikaci dlouhodobě provozovat na adrese <externalLink>https://exhibition.indihu.cz/</externalLink>. V případě, že by se měnily podmínky provozování, budou uživatelé informováni. Technické podrobnosti a popis použití jsou uvedeny v uživatelském manuálu <externalLink>https://libcas.github.io/indihu-manual/</externalLink>.",
    "paragraph3": "Od roku 2021 byl rozvíjen v rámci projektu projektu Nahráno - Otevřeno. Digitalizace, zpřístupnění a edukativní využití uměleckých sbírek v paměťových institucích podpořeného prostřednictvím Fondů EHP, program Kultura. Více o projektu na <externalLink>https://loaded-open.eu/cs/</externalLink>.",
    "paragraph4": "Další informace jsou k dispozici ve vývojovém prostředí na <externalLink>https://github.com/LIBCAS/INDIHU-Exhibition</externalLink>.",
    "paragraph5": "Kontaktní e-mail: <mailLink>info@indihu.cz</mailLink>."
  },
  "termsOfUseSection": {
    "title": "Podmínky použití:",
    "paragraph1": "Aplikace na vytváření virtuálních výstav INDIHU Exhibition je provozována Knihovnou AV ČR, v. v. i., se sídlem Národní 1009/3, Praha 1, 110 00. Kontakt: <mailLink>info@indihu.cz</mailLink>.",
    "paragraph2": "Aplikace je kreativním nástrojem pro tvorbu virtuálních výstav. Umožňuje vám zpřístupnit obsah vašich výstav veřejnosti. Žádný obsah, který do aplikace nahrajete nebo jejím prostřednictvím zpřístupníte, nesmí porušovat práva třetích osob, zejména ochranu osobnosti nebo autorská práva.",
    "paragraph3": "Aplikace je určena především ústavům AV ČR, vysokým školám a paměťovým institucím, tedy i jejich zaměstnancům, vědcům a studentům. Využití je bezplatné a je podmíněno registrací, která je následně schválena administrátorem. Registrace je nutná z důvodu ověření totožnosti organizace a zřízení účtu.",
    "paragraph4": "Knihovna Akademie věd ČR tuto aplikaci provozuje na adrese <externalLink>https://exhibition.indihu.cz/</externalLink>.",
    "paragraph5": "V případě, že by se měnily podmínky provozování, budou uživatelé informováni. Pokud byste s novými podmínkami nesouhlasili, máte možnost se ze služby do 30 dnů odhlásit, v opačném případě máme za to, že se změnou podmínek poskytování služby souhlasíte.",
    "paragraph6": "Technické podrobnosti a popis použití jsou uvedeny v uživatelském manuálu <externalLink>https://libcas.github.io/indihu-manual/</externalLink>.",
    "paragraph7": "Od roku 2021 byl rozvíjen v rámci projektu projektu Nahráno - Otevřeno. Digitalizace, zpřístupnění a edukativní využití uměleckých sbírek v paměťových institucích podpořeného prostřednictvím Fondů EHP, program Kultura. Více o projektu na <externalLink>https://loaded-open.eu/cs/</externalLink>.",
    "paragraph8": "Další informace jsou k dispozici ve vývojovém prostředí na <externalLink>https://github.com/LIBCAS/INDIHU-Exhibition</externalLink>.",
    "paragraph9": "Souhlasem s těmito podmínkami se zavazujete využívat platformu INDIHU Exhibition pouze k nekomerčním účelům. Uživatel je povinen vypořádat s vlastníky a správci veškerá práva k materiálům využitým v jím připravených výstavách.",
    "paragraph10": "Mějte na paměti, že veškerý autorskoprávní obsah, který v rámci výstavy zpřístupníte, musíte mít ošetřený příslušnými licencemi.",
    "paragraph11": "Provozovatel si vyhrazuje právo bez předchozího upozornění znepřístupnit, případně zcela odstranit, výstavy a materiály, u kterých nejsou uživatelem dostatečně vypořádána autorská a vlastnická práva nebo pokud jinak porušují právní předpisy či nejsou vhodné z etického hlediska.",
    "paragraph12": "V případě, že zjistíte porušení práv třetích osob nebo jakékoliv jiné porušení právních předpisů, kontaktujte nás na výše uvedených kontaktních údajích, nahlášením se budeme zabývat. Děkujeme.",
    "paragraph13": "Registrací do platformy INDIHU Exhibition na adrese <externalLink>https://exhibition.indihu.cz/</externalLink> uživatel s těmito podmínkami souhlasí a zavazuje se je dodržovat."
  }
}
